/* An error title that is presented when an item is unable to be found. */
"Item Not Found" = "Item Not Found";

/* A failure reason for when the item could not be loaded. */
"The item could not be loaded." = "The item could not be loaded.";

/* A failure reason for when the item could not be saved. */
"The item could not be saved." = "The item could not be saved.";

/* A failure reason for when there is no data available for a specified key. */
"The requested item does not exist." = "The requested item does not exist.";

/* An error title that is presented when an item is unable to be read. */
"Unable to Load Item" = "Unable to Load Item";

/* An error title that is presented when an item is unable to be saved. */
"Unable to Save Item" = "Unable to Save Item";

